export const quotesData = [
  {
    "quote": "Життя — це те, що з тобою відбувається, поки ти будуєш плани. ",
    "source": "Джон Леннон"
  },
  {
    "quote": "Спочатку мрії здаються неможливими, потім неправдоподібними, а потім неминучими.",
    "source": "Крістофер Рів"
  },
  {
    "quote": "Найкраща помста — величезний успіх.",
    "source": "Френк Сінатра"
  },
  {
    "quote": "Талант — це дар, якому неможливо ні навчити, ні навчитися.",
    "source": "Іммануїл Кант"
  },
  {
    "quote": "Єдиний спосіб робити свою роботу добре — це любити її. Якщо ти ще не знайшов свою улюблену справу, продовжуй шукати.",
    "source": "Стів Джобс"
  },
  {
    "quote": "Ти повинен займатися тим, що робить тебе щасливим. Забудь про гроші або інші пастки, які заведено вважати успіхом. У тебе всього одне життя.",
    "source": "Карл Лагерфельд"
  },
  {
    "quote": "Поки ти тримаєшся за свою «стабільність», хтось поруч втілює в життя твої мрії.",
    "source": "Роберт Орбен"
  },
  {
    "quote": "Успіх — це вміння рухатись від невдачі до невдачі, не втрачаючи ентузіазму.",
    "source": "Вінстон Черчилль"
  },
  {
    "quote": "Успіх — справа виключно випадку. Це вам скаже будь-який невдаха.",
    "source": "Ерл Вілсон"
  },
  {
    "quote": "Щоб потрапити в корабельну аварію, треба спершу мати корабель.",
    "source": "Астрід Ліндгрен"
  },
  {
    "quote": "Не варто хвилюватися. У світі немає нічого страшнішого за нас самих.",
    "source": "Туве Янссон"
  },
  {
    "quote": "Поки ми живі, ми повинні виконувати свої обіцянки, хоч які б складні вони не були.",
    "source": "Філіп Пуллман"
  },
  {
    "quote": "Життя — подорож, а не прибуття до кінцевого пункту призначення.",
    "source": "Тімоті Родерік"
  },
  {
    "quote": "Якщо ви платите арахісом, ви отримуєте мавп.",
    "source": "Джеймс Голдсміт"
  },
  {
    "quote": "Помилки, допущені людиною, яка має добрі наміри, — це привід не для сорому, а для навчання.",
    "source": "Марґарет Геффернен"
  },
  {
    "quote": "Перемога не буває остаточною; помилка не буває фатальною. Головне — відвага.",
    "source": "Джон Вуден"
  },
  {
    "quote": "Невдачі неодмінно будуть, і те, як ви з ними впораєтеся, буде найважливішим показником того, чи досягнете ви успіху.",
    "source": "Джеймі Даймон"
  },
  {
    "quote": "Наймаючи на роботу людину, яка розумніша за вас, ви показуєте, що все-таки ви розумніші.",
    "source": "Річард Грант"
  },
  {
    "quote": "Існує два способи стати щасливим: поліпшити реальність чи знизити очікування.",
    "source": " Джоді Піколт"
  },
  {
    "quote": "Добре сформульована проблема — це наполовину вирішена проблема.",
    "source": "Чарльз Кеттерінг"
  },
  {
    "quote": "Труднощі не в тому, щоб знайти нові ідеї, а в тому, щоб звільнитися від старих.",
    "source": "Джон Мейнард Кейнс"
  },
  {
    "quote": "Мені хочеться, щоб всі наші співробітники вважали, що працюють в кращому агентстві у світі. Почуття гордості творить чудеса.",
    "source": "Девід Огілві"
  },
  {
    "quote": "Стрес — це не те, що з вами сталося, а те, як ви це сприймаєте.",
    "source": "Ганс Сельє"
  },
  {
    "quote": "Про що б ви не мріяли, робіть. Бо в зухвалості є геній, сила і магія. ",
    "source": "Гете"
  },
  {
    "quote": "Перевіряючи без кінця того, кому ми дали доручення, ми схожі на людину, яка щоразу висмикує паросток із землі лише з тією метою, щоб упевнитися, ростуть коріння чи ні.",
    "source": "Китайська мудрість"
  },
  {
    "quote": "Іноді люди дозволяють одній й тій самій проблемі роками псувати їм життя, а тим часом вони можуть просто сказати: «Ну і що». Це один з моїх улюблених висловів: «Ну і що?»",
    "source": "Енді Уорхол"
  },
  {
    "quote": "Я краще найняв би людину з ентузіазмом, аніж людину, яка все знає.",
    "source": "Джон Девісон Рокфеллер"
  },
  {
    "quote": "Коли все, здається, йде проти вас, пам’ятайте, що літак злітає проти вітру, а не з ним.",
    "source": "Генрі Форд"
  },
  {
    "quote": "У мене немає особливого таланту, я просто дуже допитливий.",
    "source": "Альберт Ейнштейн"
  },
  {
    "quote": "Найважча частина роботи — зважитися приступити до неї.",
    "source": "Габріель Лауб"
  },
  {
    "quote": "Конструктивна критика — це коли ти власним прикладом готовий показати, як можна вчинити краще. Інакше — це словесне сміття.",
    "source": "Святослав Вакарчук"
  },
  {
    "quote": "Раніше я казав: «Я сподіваюся, що все зміниться». Потім я зрозумів, що існує єдиний спосіб, щоб все змінилося, — змінитися мені самому.",
    "source": "Джим Рон"
  },
  {
    "quote": "Більшість невдах — це люди, які не зрозуміли, наскільки близькими вони були до успіху, коли здалися.",
    "source": "Томас Едісон"
  },
  {
    "quote": "Зміни — закон життя. І ті, хто дивиться тільки в минуле чи лише на сьогодення, пропустять майбутнє.",
    "source": "Джон Ф. Кеннеді"
  },
  {
    "quote": "Навчання ніколи не вичерпує розум.",
    "source": "Леонардо да Вінчі"
  },
  {
    "quote": "Всесвіт віддячить тобі за те, що ти ризикуєш від його імені.",
    "source": "Шакті Ґавейн"
  },
  {
    "quote": "Чесність — дуже дорога якість. Не варто очікувати її від людей, які коштують дешево.",
    "source": " Воррен Баффет"
  },
  {
    "quote": "Ніяка мета не настільки висока, щоб виправдовувала негідні засоби для її досягнення. ",
    "source": "Альберт Ейнштейн"
  },
  {
    "quote": "Хто хоче зрушити світ, нехай зрушить себе.",
    "source": "Сократ"
  },
  {
    "quote": "У кожної людини є бажання, які вона не повідомляє іншим, і бажання, в яких вона не зізнається навіть собі самому.",
    "source": "Зигмунд Фрейд"
  },
  {
    "quote": "Одна з причин існування психотерапії в тому, що сповідаючись незнайомій людині, відкриваєш свободу бути самим собою. Завдяки тому, що ризикнув показати себе комусь, стає легше показати себе самому собі.",
    "source": "Карл Вітакер"
  },
  {
    "quote": "Невроз – це нездатність переносити невизначеність.",
    "source": "Зигмунд Фрейд"
  },
  {
    "quote": "Доля людини визначається тим, що відбувається в її голові, коли вона  вступає в протиріччя з зовнішнім світом.",
    "source": "Ерік Берн"
  },
  {
    "quote": "Цікавий парадокс полягає в тому, що, коли я сприймаю самого себе таким, який я є, я набуваю можливість змінитися. ",
    "source": "Карл Роджерс"
  },
  {
    "quote": "Ми повинні вивчити, які риси або якості навколишніх викликають у нас невдоволення або заздрість, і визнати наявність цих якостей у себе. Так ми зможемо перестати заздрити іншим і злитися на них за те, чого не зробили самі.",
    "source": "Джеймс Холліс"
  },
  {
    "quote": "Кожна грубість починається зі слабкості.",
    "source": "Сенека"
  },
  {
    "quote": "Хоч якою темною була би ніч, неодмінно настане ранок.",
    "source": "Нізамі"
  },
  {
    "quote": "Терпіння – це дерево, корені якого – гіркі, а плоди – дуже солодкі.",
    "source": "Перське прислів′я"
  },
  {
    "quote": "Любов – така ж опора душі, як ноги для тіла.",
    "source": "К. фон Сієна"
  },
  {
    "quote": "Якщо б усі батьки були гарно виховані, народжувались би тільки гарно виховані діти.",
    "source": "Гете"
  },
  {
    "quote": "Щастя – це коли вранці хочеться  йти на роботу, а ввечері – додому.",
    "source": "Народна мудрість"
  },
  {
    "quote": "Любов до батьків – основа всіх чеснот.",
    "source": "Цицерон"
  },
  {
    "quote": "Нам ніщо так не хочеться змінити, як звички інших.",
    "source": "Марк Твен"
  },
  {
    "quote": "Ніщо так не роз′єднує людей, як спільне помешкання.",
    "source": "Збігнев Холодок"
  },
  {
    "quote": "Не можна знайти щастя у шлюбі, якщо ви не принесете його із собою.",
    "source": "Автор невідомий"
  },
  {
    "quote": "Що розум людини може осягнути і в що він може повірити, те він здатний досягти.",
    "source": "Наполеон Хілл"
  },
  {
    "quote": "Прагніть не до успіху, а до цінностей, які він дає.",
    "source": "Альберт Ейнштейн"
  },
  {
    "quote": "Своїм успіхом я зобов’язана тому, що ніколи не виправдовувалася і не приймала виправдань від інших.",
    "source": "Флоренс Найтінгейл"
  },
  {
    "quote": "За свою кар’єру я пропустив понад 9000 кидків, програв майже 300 ігор. 26 раз мені довіряли зробити фінальний переможний кидок, і я промахувався. Я зазнавав поразок знову, і знову, і знову. І саме тому я домігся успіху.",
    "source": "Майкл Джордан"
  },
  {
    "quote": "Найскладніше почати діяти, все інше залежить тільки від наполегливості.",
    "source": "Амелія Ергарт"
  },
  {
    "quote": "“Логіка може привести вас. від пункту “А” до пункту “Б”, а уява – куди завгодно”.",
    "source": "Альберт Ейнштейн"
  },
  {
    "quote": "Через 20 років ви будете більше розчаровані тими речами, які ви не робили, ніж тими, які ви зробили. Тому відчальте від тихої пристані. Відчуйте попутний вітер у вашому вітрилі. Рухайтеся вперед, дійте, відкривайте.",
    "source": "Марк Твен"
  },
  {
    "quote": "80% успіху — це з’явитися в потрібному місці в потрібний час.",
    "source": "Вуді Аллен"
  },
  {
    "quote": "Ваш час обмежений, не витрачайте його, живучи чужим життям.",
    "source": "Стів Джобс"
  },
  {
    "quote": "Перемога – це ще не все, все – це постійне бажання перемагати.",
    "source": "Вінс Ломбарді"
  },
  {
    "quote": "Наука – це організовані знання, мудрість – це організоване життя.",
    "source": "Іммануїл Кант"
  },
  {
    "quote": "У моєму словнику немає слова “неможливо”.",
    "source": "Наполеон Бонапарт"
  },
  {
    "quote": "Ви ніколи не перетнете океан, якщо не наберетеся мужності втратити берег з виду.",
    "source": "Христофор Колумб"
  },
  {
    "quote": "Або ви керуєте вашим днем, або день управляє вами.",
    "source": "Джим Рон"
  },
  {
    "quote": "Якщо ви думаєте, що ви здатні на щось, ви маєте рацію, якщо ви думаєте, що у вас не вийде щось, ви теж маєте рацію.",
    "source": "Генрі Форд"
  },
  {
    "quote": "Два найважливіших дні у твоєму житті: день, коли ти з’явився на світ, і день, коли ти зрозумів навіщо.",
    "source": "Марк Твен"
  },
  {
    "quote": "Недостатньо тільки отримати знання; їх треба застосувати. Недостатньо тільки бажати; треба діяти.",
    "source": "Йоганн Вольфганг фон Гете"
  },
  {
    "quote": "Найчастіше говорять, що мотивації вистачає ненадовго. Але те ж саме відбувається і з освіжаючим душем, тому і рекомендують його приймати щодня.",
    "source": "Зіг Зіглар"
  },
  {
    "quote": "Є тільки один спосіб уникнути критики: нічого не робіть, нічого не говоріть і будьте ніким.",
    "source": "Аристотель"
  },
  {
    "quote": "Людина, якою вам судилося стати – це тільки та людина, якою ви самі вирішите стати.",
    "source": " Ральф Голдо Емерсон"
  },
  {
    "quote": "Ідіть впевнено у напрямку до мрії. Живіть тим життям, яке ви самі собі придумали.",
    "source": "Генрі Девід Торо"
  },
  {
    "quote": "Деякі речі можуть заволодіти вашою увагою, але краще зосередьтеся на тих, які заволодівають вашим серцем.",
    "source": "Індійська мудрість"
  },
  {
    "quote": "Варто тільки повірити, що ви можете – і ви вже на півдороги до цілі.",
    "source": "Теодор Рузвельт"
  },
  {
    "quote": "Почніть звідти, де ви зараз перебуваєте. Використовуйте те, що у вас є і робіть все, що можете.",
    "source": "Артур Еш"
  },
  {
    "quote": "Коли мені було п’ять років, мама завжди казала мені, що головне в житті – щастя. Коли я пішов до школи, мене там запитали, ким я хочу бути, коли виросту. Я написав “щасливою людиною”. Мені сказали, що я не зрозумів завдання, а я відповів, що вони не розуміють життя.",
    "source": "Джон Леннон"
  },
  {
    "quote": "Впади сім разів, піднімися вісім.",
    "source": "Японська приказка"
  },
  {
    "quote": "Коли одні двері щастя закриваються, відкриваються інші, але ми часто не помічаємо їх, втупившись поглядом у зачинені двері.",
    "source": "Гелен Келлер"
  },
  {
    "quote": "У всьому є своя краса, але не кожен може її побачити.",
    "source": "Конфуцій"
  },
  {
    "quote": "Як добре, що не потрібно чекати ні хвилини, щоб почати робити світ кращим",
    "source": "Анна Франк"
  },
  {
    "quote": "Коли я звільняюся від того, хто я є, я стаю тим, ким я можу бути.",
    "source": "Лао-цзи"
  },
  {
    "quote": "Щастя – це не щось готове. Щастя залежить тільки від ваших дій.",
    "source": "Далай Лама"
  },
  {
    "quote": "Якщо немає вітру, беріться за весла.",
    "source": "Латинська приказка"
  },
  {
    "quote": "Успіх – це здатність крокувати від однієї невдачі до іншої, не втрачаючи ентузіазму.",
    "source": "Вінстон Черчилль"
  },
  {
    "quote": "Важливо вірити, що талант нам дається не просто так – і що за будь-яку ціну його потрібно для чогось використовувати.",
    "source": "Марія Склодовська-Кюрі"
  },
  {
    "quote": "Якщо ваш внутрішній голос каже, що ви не можете малювати – малюйте якомога більше, тоді цей голос затихне.",
    "source": "Вінсент Ван Гог"
  },
  {
    "quote": "Єдиною межею наших завтрашніх звершень стануть наші сьогоднішні сумніви.",
    "source": "Франклін Д. Рузвельт"
  },
  {
    "quote": "Ваш добробут залежить від ваших власних рішень.",
    "source": "Джон Д. Рокфеллер"
  },
  {
    "quote": "Краще тримати рот на замку і здатися дурнем, ніж заговорити і розвіяти всі сумніви.",
    "source": "Марк Твен"
  },
  {
    "quote": "Ми стаємо тим, про що ми думаємо.",
    "source": "Ерл Найтінгейл"
  },
  {
    "quote": "Я не жертва обставин, я – результат моїх рішень.",
    "source": "Стівен Кові"
  },
  {
    "quote": "Всі діти – художники. Проблема в тому, щоб залишитися художником, коли стаєш дорослим.",
    "source": "Пабло Пікассо"
  },
  {
    "quote": "Той, хто недостатньо сміливий, щоб ризикувати – нічого не доб’ється у житті.",
    "source": "Мухаммед Алі"
  },
  {
    "quote": "Будь собою, інші ролі зайняті.",
    "source": "Оскар Уайльд"
  },
  {
    "quote": "Я не провалив тест. Просто я знайшов сто способів написати його неправильно.",
    "source": "Бенджамін Франклін"
  },
  {
    "quote": "Поразка – не поразка, якщо тільки ви не визнаєте її такою у своїй свідомості.",
    "source": "Брюс Лі"
  },
  {
    "quote": "Невдача – це просто можливість почати знову, але вже більш мудро.",
    "source": "Генрі Форд"
  },
  {
    "quote": "Швидше за все вчишся у трьох випадках – до 7 років, на тренінгах, і коли життя загнало тебе в кут.",
    "source": "Стівен Кові"
  },
  {
    "quote": "Люди забудуть, що ти говорив, забудуть, що ти робив, але ніколи не забудуть, що ти змусив їх відчути.",
    "source": "Майя Енджелоу"
  },
  {
    "quote": "Не важливо, як повільно ти просуваєшся, головне, що ти не зупиняєшся.",
    "source": "Конфуцій"
  },
  {
    "quote": "Щоб вести людей за собою, йди за ними.",
    "source": "Лао-цзи"
  },
  {
    "quote": "Запам’ятайте, що не досягти успіху – іноді теж велика удача.",
    "source": "Далай Лама"
  },
  {
    "quote": "Завжди обирайте найважчий шлях – на ньому ви не зустрінете конкурентів.",
    "source": "Шарль де Голль"
  },
  {
    "quote": "Одне закінчене результативне завдання вартує півсотні напівзакінчених.",
    "source": "Стів Форбс"
  },
  {
    "quote": "Біда не приходить одна, але й удача теж.",
    "source": "Ромен Роллан"
  },
  {
    "quote": "Роби все, що можеш, там, де ти знаходишся, використовуючи все, що маєш.",
    "source": "Теодор Рузвельт"
  },
  {
    "quote": "Багатство як дерево: воно зростає з малого насіння. Перший мідяк, що ти заощадив, – це та насінина, з якої виросте твоє дерево багатства.",
    "source": "Найбагатший чоловік у Вавилоні"
  },
  {
    "quote": "Запам’ятайте, ніхто не може змусити вас почувати себе неповноцінним без вашого на те згоди.",
    "source": "Елеонор Рузвельт"
  },
  {
    "quote": "Виживає не найсильніший, а найчутливіший до змін.",
    "source": "Чарльз Дарвін"
  },
  {
    "quote": "Ти можеш говорити, що у тебе погана генетика, поганий обмін речовин, а можеш просто підняти свою дупу з дивана і почати працювати над собою, поставити собі мету і вірити в себе. У цьому випадку ти обов’язково досягнеш успіху.",
    "source": "Арнольд Шварценеггер"
  },
  {
    "quote": "Жодного разу не впасти – це не найбільша заслуга в життя. Головне кожен раз підніматися.",
    "source": "Нельсон Мандела"
  },
  {
    "quote": "Життя вимірюється не тим, скільки в ньому років, а тим, скільки в цих роках справжнього життя.",
    "source": "Авраам Лінкольн"
  },
  {
    "quote": "Приносити користь світу – це єдиний спосіб стати щасливим.",
    "source": "Ганс Крістіан Андерсен"
  },
  {
    "quote": "Перед тим як бігти по сходах успіху, переконайтеся, що вони розташовані у тому будинку, який вам потрібний.",
    "source": "Стівен Кові"
  },
  {
    "quote": "Ми знаємо, хто ми є, але не знаємо, ким ми можемо бути.",
    "source": "Вільям Шекспір"
  },
  {
    "quote": "Іноді щось може йти не так, як того хотілося б, але ви не повинні зупинятися.",
    "source": "Майкл Джордан"
  },
  {
    "quote": "Вірте в себе! Вірте в свої здібності! Без скромної, але розумної впевненості у власних силах, ви не зможете бути успішним чи щасливим.",
    "source": "Норман Вінсент Піл"
  },
  {
    "quote": "Я не зазнавав невдач. Я просто знайшов 10 000 способів, які не працюють. (Для того, щоб винайти лампу розжарювання Едісон провів понад 10 000 тисяч  невдалих дослідів, – прим. Козакоріум.)",
    "source": "Томас Едісон"
  },
  {
    "quote": "Ніхто не зможе побудувати для Вас міст, на якому Ви повинні перетнути потік життя, ніхто, крім Вас самих.",
    "source": "Фрідріх Ніцше"
  },
  {
    "quote": "Я дізнався десяток мов, вивчав літературу і мистецтво, провів свої найкращі роки в бібліотеках, читав усе що мені попадало в руки, і я відчув, що я  даремно витрачав час. Проте незабаром я зрозумів, що це все було найкраще, що я робив у своєму житті.",
    "source": "Нікола Тесла"
  },
  {
    "quote": "У двох словах я можу підсумувати все, що я дізнався про життя: воно триває.",
    "source": "Роберт Фрост"
  },
  {
    "quote": "Подорож у тисячу миль починається з одного кроку",
    "source": "Лао-цзи"
  },
  {
    "quote": "Життя — це 10% того, що з тобою відбувається, і 90% того, як ти на це реагуєш.",
    "source": "Чарльз Р. Свіндолл"
  },
  {
    "quote": "Найбільша пригода, на яку можна піти, — це жити життям своєї мрії.",
    "source": "Опра Вінфрі"
  },
  {
    "quote": "Життя полягає не в тому, щоб знайти себе, а в тому, щоб створити себе.",
    "source": "Джордж Бернард Шоу"
  },
  {
    "quote": "Корабель у гавані безпечний, але кораблі будуються не для цього.",
    "source": "Джон А. Шедд"
  },
  {
    "quote": "Світ ловив мене, та не спіймав.",
    "source": "Григорій Сковорода"
  },
  {
    "quote": "На світі той наймудріший, хто найдужче любить життя.",
    "source": "Василь Симоненко"
  },
  {
    "quote": "Не бійся правди, хоч яка гірка, не бійся смутків, хоч вони як ріки.",
    "source": "Ліна Костенко"
  },
  {
    "quote": "Життя справді складне, і єдиний у ньому підручник – досвід.",
    "source": "Григорій Тютюнник"
  },
  {
    "quote": "Хто в себе не вірить, тому ніхто другий не повірить.",
    "source": "Володимир Винниченко"
  },
  {
    "quote": "Шануй мудрість, а не золото.",
    "source": "Мелетій Смотрицький"
  },
  {
    "quote": "Зло нічого не дає, крім зла.",
    "source": "Микола Луків"
  },
  {
    "quote": "Пристрасть – це натхнення тіла, а кохання – це натхнення душі.",
    "source": "Ліна Костенко"
  },
  {
    "quote": "Людям здається, що вони змінюють події, проте іноді події змінюють людей.",
    "source": "Світлана Талан"
  },
  {
    "quote": "Неможливих речей немає. Є недостатня кількість спроб.",
    "source": "Любко Дереш"
  },
  {
    "quote": "Не жди ніколи слушної пори – твоя мовчанка може стать ганьбою.",
    "source": "Дмитро Павличко"
  },
  {
    "quote": "Сором – хилитися і долі коритися.",
    "source": "Леся Українка"
  },
  {
    "quote": "Ніяка у світі сила нас не зламає, бо нас коріння наше в землі тримає.",
    "source": "Григорій Дудка"
  },
  {
    "quote": "Двоє дивляться вниз. Один бачить калюжу, другий – зорі. Що кому.",
    "source": "Олександр Довженко"
  },
  {
    "quote": "Не високо мудруй, але твердо держись, а хто правду ламає, з тим ти сміло борись",
    "source": "Іван Франко"
  },
  {
    "quote": "Життя злих людей сповнене тривог.",
    "source": "Тарас Шевченко"
  },
  {
    "quote": "У своїй хаті своя правда, і сила, і воля.",
    "source": "Тарас Шевченко"
  },
  {
    "quote": "Світ не без добрих людей і не без злих. Інакше звідки б ми дізналися, що вони добрі",
    "source": "Тарас Шевченко"
  },
  {
    "quote": "Якби ви вчилися так, як треба, то й мудрость би була своя.",
    "source": "Тарас Шевченко"
  },
  {
    "quote": "Хто не журиться, не плаче, то той ніколи й не радіє.",
    "source": "Тарас Шевченко"
  }
]
