[
  {
    "quote": "Життя — це те, що з тобою відбувається, поки ти будуєш плани. ",
    "source": "Джон Леннон"
  },
  {
    "quote": "Спочатку мрії здаються неможливими, потім неправдоподібними, а потім неминучими.",
    "source": "Крістофер Рів"
  },
  {
    "quote": "Найкраща помста — величезний успіх.",
    "source": "Френк Сінатра"
  },
  {
    "quote": "Талант — це дар, якому неможливо ні навчити, ні навчитися.",
    "source": "Іммануїл Кант"
  },
  {
    "quote": "Єдиний спосіб робити свою роботу добре — це любити її. Якщо ти ще не знайшов свою улюблену справу, продовжуй шукати.",
    "source": "Стів Джобс"
  },
  {
    "quote": "Ти повинен займатися тим, що робить тебе щасливим. Забудь про гроші або інші пастки, які заведено вважати успіхом. У тебе всього одне життя.",
    "source": "Карл Лагерфельд"
  },
  {
    "quote": "Поки ти тримаєшся за свою «стабільність», хтось поруч втілює в життя твої мрії.",
    "source": "Роберт Орбен"
  },
  {
    "quote": "Успіх — це вміння рухатись від невдачі до невдачі, не втрачаючи ентузіазму.",
    "source": "Вінстон Черчилль"
  },
  {
    "quote": "Успіх — справа виключно випадку. Це вам скаже будь-який невдаха.",
    "source": "Ерл Вілсон"
  },
  {
    "quote": "Щоб потрапити в корабельну аварію, треба спершу мати корабель.",
    "source": "Астрід Ліндгрен"
  },
  {
    "quote": "Не варто хвилюватися. У світі немає нічого страшнішого за нас самих.",
    "source": "Туве Янссон"
  },
  {
    "quote": "Поки ми живі, ми повинні виконувати свої обіцянки, хоч які б складні вони не були.",
    "source": "Філіп Пуллман"
  },
  {
    "quote": "Життя — подорож, а не прибуття до кінцевого пункту призначення.",
    "source": "Тімоті Родерік"
  },
  {
    "quote": "Якщо ви платите арахісом, ви отримуєте мавп.",
    "source": "Джеймс Голдсміт"
  },
  {
    "quote": "Помилки, допущені людиною, яка має добрі наміри, — це привід не для сорому, а для навчання.",
    "source": "Марґарет Геффернен"
  },
  {
    "quote": "Перемога не буває остаточною; помилка не буває фатальною. Головне — відвага.",
    "source": "Джон Вуден"
  },
  {
    "quote": "Невдачі неодмінно будуть, і те, як ви з ними впораєтеся, буде найважливішим показником того, чи досягнете ви успіху.",
    "source": "Джеймі Даймон"
  },
  {
    "quote": "Наймаючи на роботу людину, яка розумніша за вас, ви показуєте, що все-таки ви розумніші.",
    "source": "Річард Грант"
  },
  {
    "quote": "Існує два способи стати щасливим: поліпшити реальність чи знизити очікування.",
    "source": " Джоді Піколт"
  },
  {
    "quote": "Добре сформульована проблема — це наполовину вирішена проблема.",
    "source": "Чарльз Кеттерінг"
  },
  {
    "quote": "Труднощі не в тому, щоб знайти нові ідеї, а в тому, щоб звільнитися від старих.",
    "source": "Джон Мейнард Кейнс"
  },
  {
    "quote": "Мені хочеться, щоб всі наші співробітники вважали, що працюють в кращому агентстві у світі. Почуття гордості творить чудеса.",
    "source": "Девід Огілві"
  },
  {
    "quote": "Стрес — це не те, що з вами сталося, а те, як ви це сприймаєте.",
    "source": "Ганс Сельє"
  },
  {
    "quote": "Про що б ви не мріяли, робіть. Бо в зухвалості є геній, сила і магія. ",
    "source": "Гете"
  },
  {
    "quote": "Перевіряючи без кінця того, кому ми дали доручення, ми схожі на людину, яка щоразу висмикує паросток із землі лише з тією метою, щоб упевнитися, ростуть коріння чи ні.",
    "source": "Китайська мудрість"
  },
  {
    "quote": "Іноді люди дозволяють одній й ті самій проблемі роками псувати їм життя, а тим часом вони можуть просто сказати: «Ну і що». Це один з моїх улюблених висловів: «Ну і що?»",
    "source": "Енді Уорхол"
  },
  {
    "quote": "Я краще найняв би людину з ентузіазмом, аніж людину, яка все знає.",
    "source": "Джон Девісон Рокфеллер"
  },
  {
    "quote": "Коли все, здається, йде проти вас, пам’ятайте, що літак злітає проти вітру, а не з ним.",
    "source": "Генрі Форд"
  },
  {
    "quote": "У мене немає особливого таланту, я просто дуже допитливий.",
    "source": "Альберт Ейнштейн"
  },
  {
    "quote": "Найважча частина роботи — зважитися приступити до неї.",
    "source": "Габріель Лауб"
  },
  {
    "quote": "Конструктивна критика — це коли ти власним прикладом готовий показати, як можна вчинити краще. Інакше — це словесне сміття.",
    "source": "Святослав Вакарчук"
  },
  {
    "quote": "Раніше я казав: «Я сподіваюся, що все зміниться». Потім я зрозумів, що існує єдиний спосіб, щоб все змінилося, — змінитися мені самому.",
    "source": "Джим Рон"
  },
  {
    "quote": "Більшість невдах — це люди, які не зрозуміли, наскільки близькими вони були до успіху, коли здалися.",
    "source": "Томас Едісон"
  },
  {
    "quote": "Зміни — закон життя. І ті, хто дивиться тільки в минуле чи лише на сьогодення, пропустять майбутнє.",
    "source": "Джон Ф. Кеннеді"
  },
  {
    "quote": "Навчання ніколи не вичерпує розум.",
    "source": "Леонардо да Вінчі"
  },
  {
    "quote": "Всесвіт віддячить тобі за те, що ти ризикуєш від його імені.",
    "source": "Шакті Ґавейн"
  },
  {
    "quote": "Чесність — дуже дорога якість. Не варто очікувати її від людей, які коштують дешево.",
    "source": " Воррен Баффет"
  },
  {
    "quote": "Ніяка мета не настільки висока, щоб виправдовувала негідні засоби для її досягнення. ",
    "source": "Альберт Ейнштейн"
  },
  {
    "quote": "Хто хоче зрушити світ, нехай зрушить себе.",
    "source": "Сократ"
  },
  {
    "quote": "У кожної людини є бажання, які вона не повідомляє іншим, і бажання, в яких вона не зізнається навіть собі самому.",
    "source": "Зигмунд Фрейд"
  },
  {
    "quote": "Одна з причин існування психотерапії в тому, що сповідаючись незнайомій людині, відкриваєш свободу бути самим собою. Завдяки тому, що ризикнув показати себе комусь, стає легше показати себе самому собі.",
    "source": "Карл Вітакер"
  },
  {
    "quote": "Невроз – це нездатність переносити невизначеність.",
    "source": "Зигмунд Фрейд"
  },
  {
    "quote": "Доля людини визначається тим, що відбувається в її голові, коли вона  вступає в протиріччя з зовнішнім світом.",
    "source": "Ерік Берн"
  },
  {
    "quote": "Цікавий парадокс полягає в тому, що, коли я сприймаю самого себе таким, який я є, я набуваю можливість змінитися. ",
    "source": "Карл Роджерс"
  },
  {
    "quote": "Ми повинні вивчити, які риси або якості навколишніх викликають у нас невдоволення або заздрість, і визнати наявність цих якостей у себе. Так ми зможемо перестати заздрити іншим і злитися на них за те, чого не зробили самі.",
    "source": "Джеймс Холліс"
  },
  {
    "quote": "Кожна грубість починається зі слабкості.",
    "source": "Сенека"
  },
  {
    "quote": "Хоч якою темною була би ніч, неодмінно настане ранок.",
    "source": "Нізамі"
  },
  {
    "quote": "Терпіння – це дерево, корені якого – гіркі, а плоди – дуже солодкі.",
    "source": "Перське прислів′я"
  },
  {
    "quote": "Любов – така ж опора душі, як ноги для тіла.",
    "source": "К. фон Сієна"
  },
  {
    "quote": "Якщо б усі батьки були гарно виховані, народжувались би тільки гарно виховані діти.",
    "source": "Гете"
  },
  {
    "quote": "Щастя – це коли вранці хочеться  йти на роботу, а ввечері – додому.",
    "source": "Народна мудрість"
  },
  {
    "quote": "Любов до батьків – основа всіх чеснот.",
    "source": "Цицерон"
  },
  {
    "quote": "Нам ніщо так не хочеться змінити, як звички інших.",
    "source": "Марк Твен"
  },
  {
    "quote": "Ніщо так не роз′єднує людей, як спільне помешкання.",
    "source": "Збігнев Холодок"
  },
  {
    "quote": "Не можна знайти щастя у шлюбі, якщо ви не принесете його із собою.",
    "source": "Автор невідомий"
  },
  {
    "quote": "Що розум людини може осягнути і в що він може повірити, те він здатний досягти.",
    "source": "Наполеон Хілл"
  },
  {
    "quote": "Прагніть не до успіху, а до цінностей, які він дає.",
    "source": "Альберт Ейнштейн"
  },
  {
    "quote": "Своїм успіхом я зобов’язана тому, що ніколи не виправдовувалася і не приймала виправдань від інших.",
    "source": "Флоренс Найтінгейл"
  },
  {
    "quote": "За свою кар’єру я пропустив понад 9000 кидків, програв майже 300 ігор. 26 раз мені довіряли зробити фінальний переможний кидок, і я промахувався. Я зазнавав поразок знову, і знову, і знову. І саме тому я домігся успіху.",
    "source": "Майкл Джордан"
  },
  {
    "quote": "Найскладніше почати діяти, все інше залежить тільки від наполегливості.",
    "source": "Амелія Ергарт"
  },
  {
    "quote": "“Логіка може привести вас. від пункту “А” до пункту “Б”, а уява – куди завгодно”.",
    "source": "Альберт Ейнштейн"
  },
  {
    "quote": "Через 20 років ви будете більше розчаровані тими речами, які ви не робили, ніж тими, які ви зробили. Тому відчальте від тихої пристані. Відчуйте попутний вітер у вашому вітрилі. Рухайтеся вперед, дійте, відкривайте.",
    "source": "Марк Твен"
  },
  {
    "quote": "80% успіху — це з’явитися в потрібному місці в потрібний час.",
    "source": "Вуді Аллен"
  },
  {
    "quote": "Ваш час обмежений, не витрачайте його, живучи чужим життям.",
    "source": "Стів Джобс"
  },
  {
    "quote": "Перемога – це ще не все, все – це постійне бажання перемагати.",
    "source": "Вінс Ломбарді"
  },
  {
    "quote": "Наука – це організовані знання, мудрість – це організоване життя.",
    "source": "Іммануїл Кант"
  },
  {
    "quote": "У моєму словнику немає слова “неможливо”.",
    "source": "Наполеон Бонапарт"
  },
  {
    "quote": "Ви ніколи не перетнете океан, якщо не наберетеся мужності втратити берег з виду.",
    "source": "Христофор Колумб"
  },
  {
    "quote": "Або ви керуєте вашим днем, або день управляє вами.",
    "source": "Джим Рон"
  },
  {
    "quote": "Якщо ви думаєте, що ви здатні на щось, ви маєте рацію, якщо ви думаєте, що у вас не вийде щось, ви теж маєте рацію.",
    "source": "Генрі Форд"
  },
  {
    "quote": "Два найважливіших дні у твоєму житті: день, коли ти з’явився на світ, і день, коли ти зрозумів навіщо.",
    "source": "Марк Твен"
  },
  {
    "quote": "Недостатньо тільки отримати знання; їх треба застосувати. Недостатньо тільки бажати; треба діяти.",
    "source": "Йоганн Вольфганг фон Гете"
  },
  {
    "quote": "Найчастіше говорять, що мотивації вистачає ненадовго. Але те ж саме відбувається і з освіжаючим душем, тому і рекомендують його приймати щодня.",
    "source": "Зіг Зіглар"
  },
  {
    "quote": "Є тільки один спосіб уникнути критики: нічого не робіть, нічого не говоріть і будьте ніким.",
    "source": "Аристотель"
  },
  {
    "quote": "Людина, якою вам судилося стати – це тільки та людина, якою ви самі вирішите стати.",
    "source": " Ральф Голдо Емерсон"
  }
]
